
/* Class = "NSWindow"; title = "Refine Selection"; ObjectID = "1"; */
"1.title" = "Seçimi Daralt";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "28"; */
"28.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Adjustment brush"; ObjectID = "38"; */
"38.title" = "Ayar fırçası";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "40"; */
"40.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "White matte"; ObjectID = "41"; */
"41.title" = "Beyaz mat";

/* Class = "NSMenuItem"; title = "Black matte"; ObjectID = "42"; */
"42.title" = "Siyah mat";

/* Class = "NSMenuItem"; title = "Overlay"; ObjectID = "43"; */
"43.title" = "Üst katman";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "0JK-RZ-Amy"; */
"0JK-RZ-Amy.title" = "İptal";

/* Class = "NSButtonCell"; title = "Automatically Refine"; ObjectID = "4mf-HY-4bg"; */
"4mf-HY-4bg.title" = "Otomatik Olarak İyileştir";

/* Class = "NSMenuItem"; title = "Black and white"; ObjectID = "Cxe-1T-6Ju"; */
"Cxe-1T-6Ju.title" = "Siyah ve beyaz";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "EcL-Wg-CG1"; */
"EcL-Wg-CG1.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "New layer with mask"; ObjectID = "FdG-rh-BgK"; */
"FdG-rh-BgK.title" = "Maske ile yeni katman";

/* Class = "NSTextFieldCell"; title = "Smooth"; ObjectID = "UHG-Qd-TWz"; */
"UHG-Qd-TWz.title" = "Pürüzsüz";

/* Class = "NSMenuItem"; title = "New layer"; ObjectID = "ULv-LS-Qdf"; */
"ULv-LS-Qdf.title" = "Yeni katman";

/* Class = "NSTextFieldCell"; title = "Ramp"; ObjectID = "VoV-HG-1TA"; */
"VoV-HG-1TA.title" = "Rampa";

/* Class = "NSTextFieldCell"; title = "Border width"; ObjectID = "Xr9-Ik-uFs"; */
"Xr9-Ik-uFs.title" = "Sınır genişliği";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "btP-ze-iAA"; */
"btP-ze-iAA.title" = "Seçim";

/* Class = "NSTextFieldCell"; title = "Feather"; ObjectID = "dza-J3-P2m"; */
"dza-J3-P2m.title" = "Tüy";

/* Class = "NSTextFieldCell"; title = "Output"; ObjectID = "eR5-FL-QoE"; */
"eR5-FL-QoE.title" = "Çıktı";

/* Class = "NSMenuItem"; title = "Mask"; ObjectID = "gr6-gh-xEr"; */
"gr6-gh-xEr.title" = "Maske";

/* Class = "NSButtonCell"; title = "Refine"; ObjectID = "kT6-4k-DMc"; */
"kT6-4k-DMc.title" = "Arıtma";

/* Class = "NSButtonCell"; title = "Matte edges"; ObjectID = "sCg-j8-S1G"; */
"sCg-j8-S1G.title" = "Matte kenarlar";

/* Class = "NSMenuItem"; title = "Transparent"; ObjectID = "t6Q-7G-0ci"; */
"t6Q-7G-0ci.title" = "Şeffaf";

/* Class = "NSTextFieldCell"; title = "Preview"; ObjectID = "uUp-5K-D1x"; */
"uUp-5K-D1x.title" = "Önizleme";

/* Class = "NSBox"; title = "Box"; ObjectID = "uxa-kx-Hzg"; */
"uxa-kx-Hzg.title" = "Kutu";
